/* Localized versions of Info.plist keys */

CFBundleName = "HID Manager Basics";
CFBundleShortVersionString = "HID Manager Basics version 1.0";
CFBundleGetInfoString = "HID Manager Basics version 1.0, Copyright 2001 Apple Computer, Inc..";
